const PrivacyPolicy = () => {
  return (
    <>
      <div>
        <h2>プライバシーポリシー</h2>
        <p>Capitable（以下「当社」といいます。）は、当社の提供するサービス（以下「本サービス」といいます。）における、ユーザーについての個人情報を含む利用者情報の取扱いについて、
          以下のとおりプライバシーポリシー（以下「本ポリシー」といいます。）を定めます。</p>
        <h3>1.収集する利用者情報及び収集方法</h3>
        <span>
          本ポリシーにおいて、「利用者情報」とは、ユーザーの識別に係る情報、通信サービス上の行動履歴、
          その他ユーザーまたはユーザーの端末に関連して生成または蓄積された情報であって、本ポリシーに基づき当社が収集するものを意味するものとします。
          本サービスにおいて当社が収集する利用者情報は、その収集方法に応じて、以下のようなものとなります。
        </span>
        
        <p>（1）ユーザーからご提供いただく情報</p>
        <span>本サービスを利用するために、または本サービスの利用を通じてユーザーからご提供いただく情報は以下のとおりです。</span>
        <ul>
          <li>氏名、生年月日、性別、職業等プロフィールに関する情報</li>
          <li></li>
          <li></li>
          <li></li>
          <li></li>
        </ul>

        <p>（2）ユーザーが本サービスの利用において、他のサービスと連携を許可することにより、当該他のサービスからご提供いただく情報</p>
        <span>ユーザーが、本サービスを利用するにあたり、ソーシャルネットワーキングサービス等の他のサービスとの連携を許可した場合には、
          その許可の際にご同意いただいた内容に基づき、以下の情報を当該外部サービスから収集します。</span>
        <ul>
          <li>当該外部サービスでユーザーが利用するID</li>
          <li>その他当該外部サービスのプライバシー設定によりユーザーが連携先に開示を認めた情報</li>
        </ul>

        <p>（3）</p>
        <span>
          </span>
        <ul>
          <li>当該外部サービスでユーザーが利用するID</li>
          <li>その他当該外部サービスのプライバシー設定によりユーザーが連携先に開示を認めた情報</li>
        </ul>

        <p>（4）</p>
        <ul>
          <li>当該外部サービスでユーザーが利用するID</li>
          <li>その他当該外部サービスのプライバシー設定によりユーザーが連携先に開示を認めた情報</li>
        </ul>

        <h3>2. 利用目的</h3>
        <span>本サービスのサービス提供にかかわる利用者情報の具体的な利用目的は以下のとおりです。</span>

        <h3>3. 	第三者提供</h3>
        <span>本サービスのサービス提供にかかわる利用者情報の具体的な利用目的は以下のとおりです。</span>

        <h3>4. 個人情報の開示</h3>
        <span>
          当社は、ユーザーから、個人情報保護法の定めに基づき個人情報の開示を求められたときは、ユーザーご本人からのご請求であることを確認の上で、ユーザーに対し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知いたします。）。
          但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。なお、個人情報の開示につきましては、手数料（1件あたり1,000円）を頂戴しておりますので、あらかじめ御了承ください。
        </span>

        
        <h3>5. 個人情報の訂正及び利用停止等</h3>
        <span>
          当社は、ユーザーから、個人情報保護法の定めに基づき個人情報の開示を求められたときは、ユーザーご本人からのご請求であることを確認の上で、ユーザーに対し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知いたします。）。
          但し、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。
          なお、個人情報の開示につきましては、手数料（1件あたり1,000円）を頂戴しておりますので、あらかじめ御了承ください。
        </span>

      </div>
    </>
  )
}

export default PrivacyPolicy